/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */



"打印" = "Print";

//"PQ_Print" = "Print"

"PQ_PrinterNotConnected" = "Printer not connected ";

"PQ_PleaseEnterBluetoothName" = "Please enter Bluetooth name ";
"PQ_ConnectedTo" = "Connected to ";

"PQ_TheSelectedBluetoothDoesNotExist" = "The selected Bluetooth does not exist ";
"PQ_ThePrinterHasBeenDisconnected" = "The printer has been disconnected ";
"PQ_PrinterOutOfPaper" = "printer out of paper ";
"PQ_ThePrinterBoxCoverIsOpened" = "The printer box cover is opened ";
"PQ_PrintDataException" = "Print data exception ";
"PQ_ThePrinterPowerIsTooLow" = "The printer power is too low";

"PQ_ConnectToWithName" = "Connect to with name ";
"PQ_YourDeviceFailed" = "Your device failed ";
"PQ_SsAResultOf" = "as a result of ";






